// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Opret ny papirforudindstilling";
CreatePaperPresetErrorTitle = "Kan ikke oprette papirforudindstilling";

TaskTitleField = "Opret ny papirforudindstilling";
TaskDescriptionField = "Nem oprettelse af en ny ICC-profil, så du får det bedste farveprint, når du udskriver fra programmer på din printer.";
TaskStartButtonTitle = "Opret";